{
    "news":
    [
        {
            "titel": "War Era Silver Milk Pot",
            "id": 213,
            "date": "1585-1763",
            "author": "The British",
            "categ": ["Containers"],
            "recap": "The Smithsonian’s National Museum of American History recently acquired at auction a rare 18th-century silver milk pot or creamer.",
            "body": "<p>The Smithsonian’s National Museum of American History recently acquired at auction a rare 18th-century silver milk pot or creamer with engraved with symbols and an inscription that support the American colonists’ ongoing boycott of imported goods, especially tea, during the months following a 1773 Tea Act aimed at expanding the British East India Company’s monopoly. Domestic objects from this era that reflect political or economic sentiments are rare. <br><br> Decorated with the female figure of a Native American holding a tea plant, topped by a liberty cap with a crate of tea and a British ship by her side, the milk pot has an inscription that reads, “Britons take back your baneful tea/You n’er make a slave of me” which refers to many colonists’ pledge to end the consumption of taxed tea.</p>",
            "img1": "milk.jpg"
        },{
            "titel": "Hunting Buffalo",
            "id": 212,
            "date": "1875-1878",
            "author": "Shave Head",
            "categ": ["Art"],
            "recap": "Collected by Richard Henry Pratt about 1878. Colored pencil and colored ink.",
            "body": "<p>Shave Head uses a two-level drawing shows a buffalo hunt with four wounded animals, and a separate hunt and the wounding of an elk. The Cheyenne warriors wear full headdress and four of the five also wear their mountain lion bow and quiver, symbolically powerful pieces of hunting gear.</p>",
            "img1": "buffalo.jpg"
        },{
            "titel": "Sony TPS-L2 'Walkman'",
            "id": 211,
            "date": "1980",
            "author": "Sony",
            "categ": ["Electronics"],
            "recap": "This Sony Walkman portable tape player dates from the early 1980s. Originally introduced in 1979 as the 'Soundabout'.",
            "body": "<p>This Sony Walkman portable tape player dates from the early 1980s. Originally introduced in 1979 as the 'Soundabout'. Two people could listen simultaneously while a small microphone permitted them to converse without removing their headsets. Powered by a 9-volt battery, the recorder sold well until the decline of the cassette format in the mid 2000s. <br><br> Until the middle of the twentieth century portable recording equipment could be quite heavy. The introduction of small transistor radios in 1954 marked a new era in portable entertainment. Philips’ invention of a compact recording cassette in 1962 provided a convenient medium for music distribution. </p>",
            "img1": "sony.jpg"
        },{
            "titel": "Miner’s Cap",
            "id": 210,
            "date": "1934",
            "author": "Walter Rothacker",
            "categ": ["Clothing"],
            "recap": "This cotton miner’s cap has a leather brim with a leather lamp bracket holding a carbide lamp.",
            "body": "<p> This cotton miner’s cap has a leather brim with a leather lamp bracket holding a carbide lamp. A small union pin that reads “United Mine Works of America 2 1934, Working Button” is attached to the side of the cap. Before head protection became mandatory in industrial workplaces, miner’s caps served as a way to mount their lamps. <br><br> The union pin on this mining cap speaks to the personal connections miner’s had with their cap. A miner chose their headgear, and took it with them to work where it was worn all day and used for decades. It wasn’t uncommon for miner’s to personalize their helmet with stickers or their caps with pins.</p>",
            "img1": "miner.jpg"
        },{
            "titel": "Singer Sewing Machine",
            "id": 209,
            "date": "1910",
            "author": "Isaac Merritt Singer",
            "categ": ["Machines"],
            "recap": "In 1851 Isaac Merritt Singer formed the I.M. Singer & Company (later the Singer Sewing Machine Company)",
            "body": "<p>In 1851 Isaac Merritt Singer formed the I.M. Singer & Company (later the Singer Sewing Machine Company) after inventing his own sewing machine to remedy a flaw he noticed with traditional models. <br><br> This Singer 24 chain stitch sewing machine was manufactured in 1910, and used in the Polan and Katz umbrella factory in Baltimore, MD.</p>",
            "img1": "singer.jpg"
        },{
            "titel": "No Stamp Act Teapot",
            "id": 208,
            "date": "1766-1770",
            "author": "Cockpit Hill Factory",
            "categ": ["Containers"],
            "recap": "This teapot was made in England about 1766-1770, possibly by the Cockpit Hill Factory, Derby, England.",
            "body": "<p>    This teapot was made in England about 1766-1770, possibly by the Cockpit Hill Factory, Derby, England. Inscribed on one side of the teapot is “No Stamp Act” and on the other is “America, Liberty Restored,” both within flowerheads and stylized scrolling leaftips in black. The cover is painted with a matching border. <br><br> Teapots such as this were made for sale to the American market soon after the 1766 repeal of the hated Stamp Act, passed by the British Parliament on March 22, 1765. The Stamp Act required American colonists to pay a tax on all printed materials—from documents to playing cards. This was the first direct tax on the American colonies and provoked an immediate and violent response throughout the colonies. <br><br> The Stamp Act and ensuing Stamp Act Crisis were crucial to the shaping of the political landscape in the U.S. According to historian Gordon Wood, the colonists’ response to the Stamp Act emphasized “the suffrage itself as a basic prerequisite of representation—an emphasis that had momentous implications for the development of American political thought.” Wood argues that the Stamp Act Crisis justified the formation of “numerous associations and congresses” and led to an attempt to draw “a distinction between external and internal taxes in an effort to delimit the separate spheres of authority the colonies and Parliament had held during the eighteenth century.” <br><br> In addition, the “No Stamp Act” teapot documents the often conflicted relationships between trade, international politics, and global. Associations between England and the colonies were certainly strong, and many British citizens supported or at least sympathized with the colonists. But the fact that this teapot was made in England for the American market to celebrate the repeal of an official Act of the British government speaks volumes about the importance of trade with colonial America to British industry. The experiences of the British pottery industry, as documented by this teapot, illustrate the rapid changes occurring in the international economy of the 3rd quarter of the 18th-century. Before this period, ceramics were imported to the American colonies from many countries—Holland, France, Germany, and China as well as from England. Around the time the “No Stamp Act” teapot was made, England’s potteries were industrializing rapidly, increasing production, lowering costs, and forcing out competition in the American market. But, production capacity quickly outgrew existing demand. The potteries responded in many ways, one of which was to appeal to the American market with decorations that directly contradict British political will. <br><br> The teapot also serves as documentation of the intersections between home and public life. In the pre-revolutionary era, the fashionable social custom of taking tea was fast becoming politicized. In her 1961 monograph on tea drinking, Rodris Roth points to the importance of tea drinking to “the social life and traditions of the Americans” as well as to the political, historical, and economic importance that tea holds to U.S. history. By the time the “No Stamp Act” teapot was made, tea was very popular in the colonies and accessible to most Americans. The importance of tea and tea drinking to colonial society is underscored by the controversy surrounding it; in 1767 merchants and citizens protested the Townshend Act which imposed a duty on tea (as well as other commodities), and in 1773 the Boston tea party became a defining moment in American history. </p>",
            "img1": "teapot.jpg"
        },{
            "titel": "Chinese Coca-Cola Ad",
            "id": 207,
            "date": "1936",
            "author": "Coca Cola",
            "categ": ["Art"],
            "recap": "Part of the appeal of Coca Cola has always been cultural not just taste.",
            "body": "<p>Part of the appeal of Coca Cola has always been cultural not just taste. In the early 1900s Coca Cola expanded to international markets creating a Foreign Department in 1926. This ad promotes the notion that consuming Coca Cola is sophisticated and modern. Close inspection of this “Shanghai lady” style advertising poster reveals many symbols (hair style, plate of food, shoes, etc.) of modern Western life. In a piece of retro advertising a copy of this ad appeared in popular tourist locations in Chung Du, China in 2013.</p>",
            "img1": "cola.jpg"
        },{
            "titel": "Mill-type Incandescent Lamp",
            "id": 206,
            "date": "1908",
            "author": "Westinghouse Electric Corporation",
            "categ": ["Electronics"],
            "recap": "Most incandescent lamps were designed for general use in homes and businesses.",
            "body": "<p>Most incandescent lamps were designed for general use in homes and businesses. However, some required special features for use in particular locations. Westinghouse engineers designed this so-called mill lamp for use in factories and other areas subject to high levels of vibration. An intricate internal support structure absorbed vibrations and kept the filament intact for the life of the lamp. Lamps of this type were later sold as rough-service lamps. The filament itself is made from the element tantalum. Invented in 1902, tantalum filament lamps sold in the U.S. until about 1910 when tungsten lamps were introduced.</p>",
            "img1": "lamp.jpg"
        },{
            "titel": "Doughboy Uniform",
            "id": 205,
            "date": "1917-1918",
            "author": "United States Army",
            "categ": ["Clothing"],
            "recap": "Brown wool button-down jacket and brown wool breeches.",
            "body": "<p>Enlisted soldier's uniform. The brown, doughy color of the uniform led to these soldiers being referred to as 'doughboys', though the exact derivation of the nickname has been debated. </p>",
            "img1": "boy.jpg"
        },{
            "titel": "National Cash Register",
            "id": 204,
            "date": "1914",
            "author": "National Cash Register Company",
            "categ": ["Machines"],
            "recap": "The National Cash Register Company produced this Model 421 cash register around 1914.",
            "body": "<p>The National Cash Register Company produced this Model 421 cash register around 1914. The register was used in a Marshall Field & Company department store. The register has three columns of keys for entering numbers, and a fourth column of function keys. The operating crank is on the right side, the cash drawer is below, and a receipt dispenser on the left side. Pop-up indicators above the keys indicate the total purchase. The register has serial number 1383236.The National Cash Register Company produced this Model 421 cash register around 1914. The register was used in a Marshall Field & Company department store. The register has three columns of keys for entering numbers, and a fourth column of function keys. The operating crank is on the right side, the cash drawer is below, and a receipt dispenser on the left side. Pop-up indicators above the keys indicate the total purchase. The register has serial number 1383236.</p>",
            "img1": "cash.jpg"
        }
    ]
}
