{
    "nieuws":
    [
        {
            "titel": "Spring Storm Dumps Late Season Pow",
            "id": 213,
            "datum": "May 19, 2017",
            "auteur": "TransWorld SNOWboarding",
            "categorieen": ["snowboarding","season"],
            "samenvatting": "Winter 2017 just doesn’t want to quit. It’s already been one of the best seasons in recent memory with places like Tahoe, Mammoth, the PNW, Colorado, Utah and beyond all receiving ridiculous amounts of snow this season. And now, despite only a few resorts still being open.",
            "body": "<p>Winter 2017 just doesn’t want to quit. It’s already been one of the best seasons in recent memory with places like Tahoe, Mammoth, the PNW, Colorado, Utah and beyond all receiving ridiculous amounts of snow this season. And now, despite only a few resorts still being open, a late season stormed rolled through and dropped snow in Colorado, Wyoming, Utah, and California.</p><p>As far as resorts that are still open, Arapahoe Basin in Colorado was the big winner of this storm. They received 21” in the last three days. Given this amount of late season snow, they were able to open the Pallavicini chair. This chair had previously been closed for the spring, but once it opened, it was deep, and prime for the pillaging.</p>",
            "afbeeldingl": "art1.jpg",
            "afbeeldings": "art1-klein.jpg",
            "artikellink": "http://snowboarding.transworld.net/news/spring-storm-dumps-late-season-pow/#aw2T0IdGLrq4y3dL.97"
        },{
            "titel": "Shaun White reaches settlement in sexual harassment lawsuit.",
            "id": 212,
            "datum": "May 17, 2017",
            "auteur": "Robert Pursell",
            "categorieen": ["shaun white","snowboarding","season"],
            "samenvatting": "Following the initial lawsuit, TMZ Sports obtained and published court documents in August showing text messages that Zawaideh claimed White sent her that were graphic in nature.",
            "body": "<p>Following the initial lawsuit, TMZ Sports obtained and published court documents in August showing text messages that Zawaideh claimed White sent her that were graphic in nature.</p><p>At the time, White — through a spokesperson — said that Zawaideh was attempting to “craft a bogus lawsuit.”</p><p>In February, White had tried to compel Zawaideh to undergo a mental health examination after she claimed the text messages caused her mental and emotional distress.</p><p>USA Today reports that White withdrew that request, and last week Zawaideh’s attorney filed a notice of unconditional settlement in the case and requested the case be dismissed. A trial date had been set for August in San Diego Superior Court.</p>",
            "afbeeldingl": "shaunwhite.jpg",
            "afbeeldings": "shaunwhite-klein.jpg",
            "artikellink": "http://www.grindtv.com/snowboarding/shaun-white-reaches-settlement-sexual-harassment-lawsuit/#Z1PtQRl6DyrpzZ2U.97"
        },{
            "titel": "Shaun White discusses his heart condition with Jimmy Kimmel.",
            "id": 211,
            "datum": "May 13, 2017",
            "auteur": "Robert Pursell",
            "categorieen": ["shaun white","season"],
            "samenvatting": "On Monday night, late night television host Jimmy Kimmel took devoted 13 minutes during the opening monologue of his show to talk about the emotional, dramatic birth of his son Billy last week, and the open-heart surgery his newborn had to undergo just three days after being born.",
            "body": "<p>On Monday night, late night television host Jimmy Kimmel took devoted 13 minutes during the opening monologue of his show to talk about the emotional, dramatic birth of his son Billy last week, and the open-heart surgery his newborn had to undergo just three days after being born.</p><p>Per CNN, Kimmel’s son Billy was born with a heart condition in which one pulmonary valve was completely blocked and there was a small hole in the wall between the left and right sides of his heart.</p><p>Coincidentally, Olympic snowboarder Shaun White suffers from the same heart condition, and came by Kimmel’s show for a poignant interview on the effect it has had on his life.</p>",
            "afbeeldingl": "shaunkimmel.jpg",
            "afbeeldings": "shaunkimmel-klein.jpg",
            "artikellink": "http://www.grindtv.com/snowboarding/shaun-white-discusses-his-heart-condition-with-jimmy-kimmel/#wSpEhrJFRhLtd8sZ.97"
        },
        {
            "titel": "SASS Global Travel Announces Second Year of SASS Chile!",
            "id": 210,
            "datum": "April 28, 2017",
            "auteur": "Mark Clavin",
            "categorieen": ["chili","global","season"],
            "samenvatting": "VOLCAN LONQUIMAY, MALALCAHUELLO, ARAUCANIA, CHILE – April 26th, 2017 — SASS Global Travel is excited to announce the second year of their expansion into Chile, offering a four sessions based in the heart of the Chilean Andes. After operating SASS Argentina for the past 13 seasons",
            "body": "<p>VOLCAN LONQUIMAY, MALALCAHUELLO, ARAUCANIA, CHILE – April 26th, 2017 — SASS Global Travel is excited to announce the second year of their expansion into Chile, offering a four sessions based in the heart of the Chilean Andes. After operating SASS Argentina for the past 13 seasons, SASS is taking their unique brand of next level experiences across the border. This step significantly broadens their existing operations that take advantage of the South American winter during the North American summer. SASS Chile is the brainchild of long time SASS Argentina head guide, Skylar Holgate. After years of exploration and a successful first year of operation, Skylar will be heading up this unparalleled experience.</p><p>Skylar Holgate’s SASS Chile is a premier backcountry snowmobile-accessed guided shred experience. The combination of terrain, equipment, lodging and culture is rare and unique to this zone and program. Combine that with an elite team of guides to create an unparalleled sled-skiing experience — not only showing you to the goods, but getting you there. SASS is excited to introduce this exclusive opportunity to select high-end skiers and snowboarders with high levels of fitness, endurance and a desire for adventure.</p>",
            "afbeeldingl": "mountain1.jpg",
            "afbeeldings": "mountain1-klein.jpg",
            "artikellink": "http://www.snowboarder.com/news/sass-global-travel-announces-second-year-sass-chile/#KbuUlV6ZZYjVLdTS.97"
        }
    ]
}
